%1, %2=
&Add...=
&Display all todo lists:=
&Do not Remind Me Again=
&Edit Links...=
&Minimize=
&Options...=
&Remove=
&Restore=
&Restore defaults=
&Run {p} Todo when Windows starts=
{p} Calendar=
{p} Todo is running.=
<New Task>=
100%=
20%=
40%=
60%=
80%=
About=
About...=
Blue=
Cancel=
Change title=
Close=
Compact mode=
Complete=
Create Link...=
Create new &todo list=
Delay to Tomorrow=
Delay to...=
Delete\tDel=
Do you want to delete todo item [%1]?=
Double-Click Action=
Edit\tF2=
Exit=
Failed to copy task.=
Failed to create folder: %1=
Failed to open database!=
Failed to register hot key:\n%1=
Failed to save Todo list=
General=
Global hot keys allow you to access {p} functions at any time from any application provided {p} Todo is running. Click in the fields and press a key combination to modify the current settings.=
Green=
Half done=
Help=
Hidden=
Hot Key=
Indent\tTab / Ctrl+Right=
Manual=
Mission Completed=
Move Down\tCtrl+Down=
Move Up\tCtrl+Up=
New Blank Todo List=
New Sub-Task\tInsert=
New Task\tEnter=
New todo list=
Normal mode=
Normal\tCtrl+0=
Not Urgent and Not Important\tCtrl+4=
Not Urgent but Important\tCtrl+3=
OK=
Opacity=
Open {p} Calendar=
Options=
Options...=
Pink=
Please enter the todo list title=
Priority=
Purple=
Quarter done=
Remind Me &Next Time=
Reminder=
Select documents.=
Show all todo lists=
Show taskbar &buttons (Window 7 only).=
Show tasks=
Sync=
Synchronization=
System=
Task done=
Task Links=
Task start=
Text has been saved in my drafts.=
Three quarters done=
Today's Task=
Todo=
Todo Item=
Todo list=
Todo List=
Todo lists=
Tray=
Tray Icon=
Un-indent\tShift+Tab / Ctrl+Left=
Urgent and Important\tCtrl+1=
Urgent but Not Important\tCtrl+2=
View Result=
White=
WizTodo=
Yellow